//Написати програму для роботи з Enums. (Даємо волю фантазії. ) Це може бути Опис ІТ компаній і їх спеціалізації.
// Універ і його факультети і т.д.

//Створити програму, яка буде повідомляти, чи є ціле число, введене користувачем, парним або непарним.
// Якщо користувач введе не ціла число, то повідомляти йому про помилку.

//Створити програму, яка буде обчислювати і виводити на екран суму двох цілих чисел, введених користувачем.
// Якщо користувач некоректно введе хоча б одне з чисел, то повідомляти про помилку.

package com.dumpkin.avivi;

public class HomeWork_9 {

    public static void main(String[] args) {
        System.out.println("Homework #9");
    }
}